brew "git"
brew "zsh"
brew "sheldon"
brew "starship"
brew "zoxide"
brew "fzf"
brew "eza"
brew "bat"
brew "gh"
brew "lazygit"
brew "just"
brew "uv"
brew "fnm"
tap "oven-sh/bun"
brew "oven-sh/bun/bun"
brew "kubectl"

cask "font-fira-code-nerd-font"
